import React from 'react';
import productPic from '../img/7ab4e2a10dc1f4b02ecc6e71422c2af9.jpg';

const ProductArticle = () => (
  <div className="article">
    <div className="article-contianer">
      <p>
        גודל: 100*70*70 חשוב לדעת-מלונה לכלבים קני המקורית של חברת פרפלסט מגיע ב
        5 גדלים שונים- מלונה קני מיני-לכלבים זעירים במשקל של עד 4 קג ויכולה
        להתאים גם לחתול אחד . מלונה קני מידה 01 מתאימה לכלבים קטנים במשקל של עד
        10 קג ויכולה להתאים גם לשני חתולים. מלונה קני מידה 03 מתאימה
      </p>
      <p>
        גודל: 100*70*70 חשוב לדעת-מלונה לכלבים קני המקורית של חברת פרפלסט מגיע ב
        5 גדלים שונים- מלונה קני מיני-לכלבים זעירים במשקל של עד 4 קג ויכולה
        להתאים גם לחתול אחד . מלונה קני מידה 01 מתאימה לכלבים קטנים במשקל של עד
        10 קג ויכולה להתאים גם לשני חתולים. מלונה קני מידה 03 מתאימה לכלבים
        בינונים במשקל של עד 18 קג ויכולה להתאים לשלושה חתולים. מלונה קני מידה 05
        מתאימה לכלבים בינונים וגדולים במשקל של עד 28 קג . מלונה קני מידה 07
        המלונה הגדולה ביותר מתאימה לכלבים גדולים במשקל של עד 45 קג . קיימות בשוק
        מלונות לכלבים זהות במראה ומחולקות למידות של S,M,L ,מחומרים נחותים ואינם
        נותנים מענה לכל המידות חזרה למעלה{' '}
      </p>

      <p>
        גודל: 100*70*70 חשוב לדעת-מלונה לכלבים קני המקורית של חברת פרפלסט מגיע ב
        5 גדלים שונים- מלונה קני מיני-לכלבים זעירים במשקל של עד 4 קג ויכולה
        להתאים גם לחתול אחד . מלונה קני מידה 01 מתאימה לכלבים קטנים במשקל של עד
        10 קג ויכולה להתאים גם לשני חתולים. מלונה קני מידה 03 מתאימה לכלבים
        בינונים במשקל של עד 18 קג ויכולה להתאים לשלושה חתולים. מלונה קני מידה 05
        מתאימה לכלבים בינונים וגדולים במשקל של עד 28 קג . מלונה קני מידה 07
        המלונה הגדולה ביותר מתאימה לכלבים גדולים במשקל של עד 45 קג . קיימות בשוק
        מלונות לכלבים זהות במראה ומחולקות למידות של S,M,L ,מחומרים נחותים ואינם
        נותנים מענה לכל המידות חזרה למעלה{' '}
      </p>
      <div className="img-tec">
        <img src={productPic} alt="product" />
        <div className="tec">
          <h2>מאפיינים טכניים</h2>
          <ul>
            <li>
              <span>מלונות פלסטיק איכותיות</span>
            </li>
            <li>
              <span>מלונות פלסטיק איכותיות</span>
            </li>
            <li>
              <span>מלונות פלסטיק איכותיות</span>
            </li>
            <li>
              <span>מלונות פלסטיק איכותיות</span>
            </li>
            <li>
              <span>מלונות פלסטיק איכותיות</span>
            </li>
          </ul>
        </div>
      </div>

      <p>
        גודל: 100*70*70 חשוב לדעת-מלונה לכלבים קני המקורית של חברת פרפלסט מגיע ב
        5 גדלים שונים- מלונה קני מיני-לכלבים זעירים במשקל של עד 4 קג ויכולה
        להתאים גם לחתול אחד . מלונה קני מידה 01 מתאימה לכלבים קטנים במשקל של עד
        10 קג ויכולה להתאים גם לשני חתולים. מלונה קני מידה 03 מתאימה לכלבים
        בינונים במשקל של עד 18 קג ויכולה להתאים לשלושה חתולים. מלונה קני מידה 05
        מתאימה לכלבים בינונים וגדולים במשקל של עד 28 קג . מלונה קני מידה 07
        המלונה הגדולה ביותר מתאימה לכלבים גדולים במשקל של עד 45 קג . קיימות בשוק
        מלונות לכלבים זהות במראה ומחולקות למידות של S,M,L ,מחומרים נחותים ואינם
        נותנים מענה לכל המידות חזרה למעלה{' '}
      </p>

      <p>
        גודל: 100*70*70 חשוב לדעת-מלונה לכלבים קני המקורית של חברת פרפלסט מגיע ב
        5 גדלים שונים- מלונה קני מיני-לכלבים זעירים במשקל של עד 4 קג ויכולה
        להתאים גם לחתול אחד . מלונה קני מידה 01 מתאימה לכלבים קטנים במשקל של עד
        10 קג ויכולה להתאים גם לשני חתולים. מלונה קני מידה 03 מתאימה לכלבים
        בינונים במשקל של עד 18 קג ויכולה להתאים לשלושה חתולים. מלונה קני מידה 05
        מתאימה לכלבים בינונים וגדולים במשקל של עד 28 קג . מלונה קני מידה 07
        המלונה הגדולה ביותר מתאימה לכלבים גדולים במשקל של עד 45 קג . קיימות בשוק
        מלונות לכלבים זהות במראה ומחולקות למידות של S,M,L ,מחומרים נחותים ואינם
        נותנים מענה לכל המידות חזרה למעלה{' '}
      </p>
    </div>
  </div>
);

export default ProductArticle;
